[
  {
    "id": 1,
    "title": "第１章　素材との出会い：素材と記憶をたどる",
    "image": "/images/placeholder-chapter.jpg",
    "intro": [
      "自然や暮らしに潜む未利用資源に目を向け、衣服の起点である「素材」の背景や可能性を見つめ直す章"
    ],
    "description": "第１章では、衣服の原点である「素材」に立ち返り、自然や暮らしの中にある素材の背景と可能性を見つめ直します。たとえば、食品製造の副産物であるおからや茶葉の残渣を活用して和紙や糸を生み出す試み、植物タンニンでなめされたエシカルレザーを用いた暮らしの道具づくり、反物を無駄なく仕立てる和裁の技など、素材に込められた記憶や文化を紐解く取り組みが並びます。忘れられがちな「素材との対話」に目を向けながら、衣服がかたちになる前の物語をさまざまな視点から掘り下げていきます。",
    "sections": [
      {
        "title": " – 河野モドリューシャン千佳世",
        "authorIds": ["kono_chikayo"],
        "content": [
          "捨てられゆく素材にもう一度光を当て、衣服の源となる素材そのものから物語を編みなおす──そんなコンセプトを体現するのが、プロデューサー兼大学院生の河野モドリューシャン千佳世さんの取り組みです。"
        ]
      },
      {
        "title": " – 沖本啓",
        "authorIds": ["okimoto-kei"],
        "content": [
          "革職人である沖本啓さんは、環境と倫理に配慮した革素材を用い、暮らしに寄り添う作品を展示しています。"
        ]
      },
      {
        "title": " – 釼持博",
        "authorIds": ["kenmochi_hiroshi"],
        "content": [
          "和裁士・釼持博さんは、東京で60年以上にわたり着物を仕立ててきた生き字引のような存在です。"
        ]
      }
    ],
    "artists": ["okimoto-kei", "kono_chikayo", "kenmochi_hiroshi"]
  },
  {
    "id": 2,
    "title": "第２章　素材から生地へ：かたちになるまで",
    "image": "/images/placeholder-chapter.jpg",
    "intro": [
      "自然由来や環境配慮型の素材に光を当て、衣服の出発点である「素材」の背景と可能性を見つめ直す章"
    ],
    "description": "第２章では、素材が糸や布へと姿を変えていく過程に焦点を当て、手仕事と機械のあいだにあるものづくりの物語を紐解きます。和紙の風合いを生かしたテキスタイルづくり、縫製工場で受け継がれてきた技術と感覚、そして古布を裂いて織り直す裂き織りの営みなど、素材の質感や記憶を手仕事によって引き出す実践が紹介されます。機械化が進んだ現代において、時間と手間をかけることの意味や、人の手だからこそ宿るぬくもりを見つめ直しながら、布がかたちになるまでの豊かなプロセスを描き出します。",
    "sections": [
      {
        "title": " – 根岸渓介",
        "authorIds": ["negishi_keisuke"],
        "content": [
          "デザイナーの根岸渓介さんは、和紙の風合いを生かした革新的なテキスタイルを開発しています。"
        ]
      },
      {
        "title": " – 大久保みきや",
        "authorIds": ["okubo-mikiya"],
        "content": [
          "縫製職人の大久保みきやさんは、手仕事への想いを映像を通して伝える作品を制作しています。"
        ]
      },
      {
        "title": "– 橋田豊代",
        "authorIds": ["hashida_toyo"],
        "content": [
          "布が布に生まれ変わる、不思議な手法があります。愛媛県佐田岬半島に伝わる裂き織り（さきおり）です。"
        ]
      }
    ],
    "artists": ["negishi_keisuke", "okubo-mikiya", "hashida_toyo"]
  },
  {
    "id": 3,
    "title": "第３章｜染める・織る・かさねる：色と構造が生まれるとき",
    "image": "/images/placeholder-chapter.jpg",
    "intro": [
      "色や構造を纏った布と身体との関係に目を向け、染色や織りの技法を通じてその結びつきのかたちを探る章"
    ],
    "description": "第３章では、布地が「色」と「構造」をまとい、身体と結びついていく過程を探ります。染めによって布が複雑なグラデーションを帯びるように、色は素材に感情や時間の深みを与える要素となります。また、直線裁断の技法によって布と身体の関係性を柔軟に再構築する試みや、自然由来の染料を用いた染色によって、環境と調和した豊かな表現が生まれています。色や構造は、単なる装飾ではなく、身体や社会との関係性をかたちづくる要素として、衣服に新たな意味や役割を与えていきます。",
    "sections": [
      {
        "title": " – 染色を得意とし、色の重なりを衣服で表現",
        "authorIds": ["kamikawa-yuki"],
        "content": [
          "神川裕貴さんは会社員でありながら、染色を得意とし、色の重なりを衣服で表現する作品を制作しています。"
        ]
      },
      {
        "title": "– 直線裁断がもたらす柔軟な布と身体の関係",
        "authorIds": ["kuramochi-michiyo"],
        "content": [
          "倉持三千世さん（デザイナー）は、「直線裁断」というユニークな手法を用いて布と身体の関係性を追求しています。"
        ]
      },
      {
        "title": "– 自然が紡ぐやさしい色彩",
        "authorIds": ["mari-suzuki"],
        "content": [
          "鈴木麻里さん（テキスタイルデザイナー／染色作家）は、自然由来の染料にこだわった作品を手掛けています。"
        ]
      }
    ],
    "artists": ["kamikawa-yuki", "kuramochi-michiyo", "mari-suzuki"]
  },
  {
    "id": 4,
    "title": "第４章｜解き・縫う：記憶をほどいて未来をつむぐ",
    "image": "/images/placeholder-chapter.jpg",
    "intro": [
      "捨てられるはずの衣服に新たな命を吹き込み、過去の記憶を未来へとつなぐ装いを紡ぐ章"
    ],
    "description": "第４章では、役目を終えた衣服をほどき、新たに縫い合わせることで過去の記憶を未来へとつなぐ装いの在り方を探ります。布に刻まれた時間や思い出にもう一度光を当てることで、捨てられるはずだった衣服が新たな命を得て生まれ変わります。素材を再生する手仕事は、持続可能な社会への一つの提案でもあり、衣服との関係を問い直す機会となります。世代を超えて受け継がれる着物や、暮らしに根ざした素材を活かした作品を通して、私たちは衣服を「繕う・残す・継ぐ」ことの意味をあらためて見つめます。",
    "sections": [
      {
        "title": "鈴木祐太",
        "authorIds": ["suzuki_yuta"],
        "content": [
          "鈴木祐太さんは会社員でありながら地域コミュニティと協働したユニークな作品を手がけています。"
        ]
      },
      {
        "title": "丹下めぐみ",
        "authorIds": ["tange_megumi"],
        "content": [
          "クリエイターの丹下めぐみさんは、管理栄養士として食と暮らしの体験スクール「Harmo（ハルモ）」を運営する中で培った視点をファッションにも持ち込み、着物を日常着へリメイクする作品を展示しています。"
        ]
      },
      {
        "title": "炭屋有希子",
        "authorIds": ["sumiya-yukiko"],
        "content": [
          "パタンナー（洋服の型紙職人）である炭屋有希子さんは、不要となった衣服や布をアップサイクルし、「循環」の概念を体現する衣装を制作しています。"
        ]
      },
      {
        "title": "野口キララ",
        "authorIds": ["noguchi-kirara"],
        "content": [
          "野口キララさんは学生ならではの柔軟な発想で、着物の裏地に着目した作品を生み出しました。"
        ]
      },
      {
        "title": "ウミダ・ハリロワ",
        "authorIds": ["umida-halilova"],
        "content": [
          "ウミダ・ハリロワさんは会社員という立場から身近な衣類である靴下に着目し、再生繊維を用いて持続可能性を探求した作品を制作しています。"
        ]
      }
    ],
    "artists": ["suzuki_yuta", "tange_megumi", "sumiya-yukiko", "noguchi-kirara", "umida-halilova"]
  },
  {
    "id": 5,
    "title": "第５章｜異分野の融合が生む新たな表現",
    "image": "/images/placeholder-chapter.jpg",
    "intro": [
      "衣服を社会的・文化的な媒体として捉え、思想や記憶、身体と素材が交差する未来の装いのあり方を示す章"
    ],
    "description": "第５章では、異なる分野が交差することで生まれる衣服表現の広がりに目を向けます。書やバイオ技術、日用品など、さまざまな領域の知見が衣服と結びつき、纏うという行為に新たな意味をもたらします。たとえば、書家の筆跡を布に変換したドレスや、微生物の働きによって色や模様が変化するデニムなど、ジャンルを越えた創作が衣服の社会的・文化的な可能性を切り拓いています。素材や表現に込められた思想を手がかりに、身体と社会のあいだにある関係性をひもといていきます。",
    "sections": [
      {
        "title": "",
        "authorIds": ["terashima-kyosui", "suzuki_yuta"],
        "content": [
          "書道家の寺島響水とデジタル技術の鈴木祐太が協働し、書の筆跡をAIで高精細なテキスタイルデータに変換して生地化したドレス作品です。"
        ]
      },
      {
        "title": "",
        "authorIds": ["koshida-rikuha"],
        "content": [
          "越田莉来羽さんは日常の廃材に創造性を見出す作家で、大量に消費され捨てられるコーヒーフィルターでドレスを制作し、衣服の新たな可能性を探りました。"
        ]
      },
      {
        "title": "",
        "authorIds": ["kawamata-ryuto", "tadokoro-naoki"],
        "content": [
          "川又龍人・田所直樹はバイオ技術で服を循環させる研究者で、「BIO JEANS」は酵素や微生物の力でデニム（綿）を部分分解し、新たな色柄を生み出した循環型デニム作品です。"
        ]
      }
    ],
    "artists": ["terashima-kyosui", "koshida-rikuha", "kawamata-ryuto", "tadokoro-naoki"]
  },
  {
    "id": 6,
    "title": "第６章｜作家と来場者をつなぐ路上書房",
    "image": "/images/placeholder-chapter.jpg",
    "description": "第6章では、展示を見終えた来場者が作品の余韻を静かに受け止め、自らの言葉で思考を深めるための空間「路上書房」を紹介します。感想を綴る、問いを残す、想いを持ち帰る──そうした「遅いコミュニケーション」を大切に、作品と来場者、そして社会のあいだにある関係性を丁寧に見つめ直していきます。展示と対話が交差するこの場は、纏うことの意味を来場者自身が編み直していく静かな出発点となります。",

    "intro": [
      "作品を通じて想いを巡らせ、ゆるやかな対話が生まれる場をひらく章"
    ],
    "sections": [
      {
        "title": "",
        "authorIds": ["imai-saki"],
        "content": [
          "武蔵野美術大学在学中に「路上書房」を発案・実践する今井咲希さん。街角に持ち込んだ小さな書房で、自身の物語を紙片「ブックリーフ」に綴り、訪れた人にも自由に物語を書いてもらうことで偶発的な対話を生み出す試みを続けています。"
        ]
      }
    ],
    "artists": ["imai-saki"]
  }
]
