[
  {
    "id": "talk-event-1",
    "title": "第1回：素材がつなぐ、社会のかたち\n─芸術・文化と他分野の横断から考える",
    "date": "2026年X月XX日",
    "time": "00:00",
    "summary": "なぜ自然素材や手仕事に惹かれるのか──その背景にある暮らしや社会の価値観の変化を見つめ直す",
    "description": [
      "初回のトークイベントでは、「素材がつなぐ、社会のかたち」という壮大なテーマのもと、芸術文化とビジネス・コミュニティなど複数領域の架橋について語られます。ゲストは、立教大学大学院で社会デザイン学を教える若林朋子さんと、PRデザイナーとして企業や地域と協働し社会貢献型プロジェクトを手掛ける河野千佳世さんです。",
      "若林さんは文化政策・アートマネジメントの専門家で、「文化・芸術を切り口に現代社会を見つめなおし、人を大事にする未来社会のデザイン」を探求してきました。一方の河野さんは「つながっていく『かたち』」を合言葉に異業種を結びつけるユニークなPR手法を展開し、例えば食品廃材であるおからや茶殻から和紙を漉き、新たな商品と物語を生み出すなど、素材を媒介に社会課題へアプローチする実践者です。",
      "実際、河野さん自身が手掛けたおからペーパーや茶殻和紙は、捨てられるはずだった素材にもう一度命を吹き込む試みとして注目を集めました。その和紙から糸を作り布に仕立てるプロジェクトは、食文化と工芸技術、環境問題を横断するクリエイションであり、「素材の記憶」を現代に蘇らせるものでもあります。",
      "対談では、若林さんの視点から芸術文化が社会にもたらす変革と、河野さんの実践から見える素材活用の可能性とが重ね合わされるでしょう。たとえば地域に眠る未利用資源を掘り起こしデザインにつなげることが、どのようにコミュニティの活性化や新たな価値創出につながり得るのか。お二人の経験と知見のクロストークを通じて、「素材」という切り口から社会のかたちを再構築するヒントが浮かび上がってきます。",
      "芸術と産業、伝統と革新、地域と都市――境界を越えて素材が人と社会をつなぐ瞬間を、来場者は生の議論の中で感じ取ることができるでしょう。"
    ],
    "speakers": [
      "wakabayashi-tomoko",
      "kawano-chikayo"
    ]
  },
  {
    "id": "talk-event-2",
    "title": "第2回：これからの生活とものづくり\n──素材・関係・共創をめぐるデザインの態度",
    "date": "2026年X月XX日",
    "time": "00:00",
    "summary": "現場で培われた知見から、これからのものづくりの姿勢を探る",
    "description": [
      "第２回は、未来の生活と「ものづくり」の在り方を見据えながら、デザインに求められる態度やアプローチについて議論します。ゲストとして登壇するのは、グッドデザイン賞を主催する日本デザイン振興会で広報やメディア発信を担う塚田真一郎さん、デザインマネジメントを専門とする経営学者の安藤拓生さん（東洋学園大学 准教授）、そして本企画で「路上書房」を展開する作家の今井咲希さんです。",
      "塚田さんは、デザインを通じた社会課題の発見・発信に取り組み、理論と実践の両面から「デザインの社会性」に向き合っています。近年の研究では、グッドデザイン賞を受賞したデザイナーたちに共通する5つの「デザイン態度」を抽出し、それらが社会への眼差しと強く結びついていることを明らかにしています。",
      "安藤さんは、製品開発やデザイン思考の研究者として、企業や組織におけるデザイン経営の実践や、デザイナーの信念・動機づけに関する論考を発表してきました。「デザイン態度」や「意味のイノベーション」といった概念を通じ、共創による価値創造の方法論を探求しています。",
      "今井さんは、「本の最小単位＝1枚の物語」をコンセプトに、誰もが参加できる本づくりの場「路上書房」を主宰。全国各地で人々の声や記憶を集め、編み上げる活動を続けています。職人や地域との関わりの中で生まれる物語を媒介に、人と人をつなぎ、関係性を形づくる実践を行っています。",
      "こうした経歴を持つ三氏のトークは、デザインの態度が未来の暮らしをどう形作るかという核心へ迫るものとなるでしょう。塚田さんはデザイン賞の事例を通じて「社会を変えるデザイン」のヒントを語り、安藤さんは学術的観点から創造性のメカニズムを解き明かします。そして今井さんからは、現場での出会いや参加者との対話を通して生まれた「関係性をデザインする」実践論が語られるはずです。",
      "素材と人、人と人をつなぐものづくりの姿――それは大量生産・大量消費とは異なる、緩やかな循環と共感に根ざした未来像です。本セッションを通じて、これからの時代にデザイナーや企業がどんな態度で社会と関わり、何を生み出していくべきか、来場者は具体的な示唆を得られるに違いありません。"
    ],
    "speakers": [
      "tsukada-shinichiro",
      "ando-takuo",
      "imai-saki"
    ]
  },
  {
    "id": "talk-event-3",
    "title": "第3回：美しさとサステナビリティの心理学",
    "date": "2026年X月XX日",
    "time": "00:00",
    "summary": "「美しさ」は、サステナビリティを感じ続ける力になるのか？──心理学とデザインの視点から探る",
    "description": [
      "第３回のトークイベントで取り上げるのは、一見対照的にも思える「美しさ」と「サステナビリティ」をめぐるテーマです。ゲストには、ドイツ・ハンブルクのヘルムートシュミット大学で研究活動を行う心理学者の櫃割仁平さん（日本学術振興会海外特別研究員）と、同じく美意識と社会に詳しい林尚芳さんが登壇します。",
      "櫃割さんは「『美』が世界を救いうること」を信条に掲げ、日本の伝統美学を題材とした心理学研究に取り組む気鋭の研究者です。日常生活では敬遠されがちな曖昧さや古びたものの中に人は美を見出すことがある―彼は大学院時代に侘び寂びやもののあはれといった日本固有の美意識に惹かれ、その不思議を解き明かそうと異国の地で研究を続けています。",
      "例えば「古びた茶器を大切にする」という日本人の感性には、ただ新品の美しさを追うだけではない心理的メカニズムが働いているのではないか、と櫃割さんは問いかけます。実際、私たちが何気なく「美しい」と感じるものは脳の報酬系を刺激し心を動かすとされますが、人が持続可能な行動を取る動機にも美の力が影響する可能性があります。",
      "もう一人のゲスト林さんも、美学と社会思想に通じた立場から議論に加わり、美意識が人々の価値観や行動をどう方向づけし得るかについて語るでしょう。お二人の対話を通じて、デザインやライフスタイルにおける「美しさ」が単なる贅沢や装飾ではなく、持続可能な未来への重要な鍵となりうることが浮き彫りになってきます。",
      "例えば、使い捨てられがちな日用品に美的価値を与えることで、人々がそれを長く愛用し結果的に廃棄を減らすことができます。また、傷んだ布を継ぎ接いだBORO布が独特の審美性を帯びて評価されるように、サステナビリティと美の融合は新たな文化的価値を生むでしょう。",
      "日本文化には古来、侘び寂びのように不完全で移ろうものを愛でる美意識がありますが、それは裏を返せば「長く大切にする」「変化も含めて楽しむ」という持続可能な物の見方でもあります。現代のデザインもまた、そうした美の力を戦略的に取り入れることで、人々の心に訴えかけるサステナブルなライフスタイルを提案できるのではないでしょうか。",
      "第三回のトークでは、心理学の知見とデザイン・文化の視点を交差させながら、美しさと持続可能性の幸せな関係について探っていきます。来場者は、美に対する見方が変われば持続可能な未来へのアプローチも変わり得ること、そして「美を纏うこと」自体が社会変革の一助になりうることを、知的刺激に富んだ対話から感じ取ることでしょう。"
    ],
    "speakers": [
      "hitsuwari-jinpei",
      "hayashi-naoyoshi"
    ]
  },
  {
    "id": "talk-event-4",
    "title": "第4回：アーティストはなぜその服を纏うのか\n──衣装から読み解く表現とスタイル",
    "date": "2026年X月XX日",
    "time": "00:00",
    "summary": "アーティストがまとう衣装を、思想や表現のもう一つのかたちとして見つめ直し、その意味を探る",
    "description": [
      "アーティストが身にまとう衣装には、単なるファッションを超えた意味が込められています。ステージや作品の世界観に呼応し、表現者の思想やメッセージを視覚的に伝える「もう一つの表現」として、衣装は重要な役割を担ってきました。",
      "第4回のトークイベントでは、音楽とファッションの現場を横断するゲストを迎え、アーティストにとっての「装い」がどのように自己表現やアイデンティティの形成に関わっているのかを掘り下げます。衣装の選び方、つくり方、まとい方に宿る感情や物語を、実体験を交えながら語り合います。",
      "また、ファッションが持つ文化的・社会的な側面──たとえば衣装を通じて発信されるメッセージや、社会との関係性の築き方──にも光を当てます。音楽シーンやサブカルチャー、ジェンダー表現など、衣装をめぐる多様な視点から、表現と装いの関係性を考える時間となるでしょう。"
    ],
    "speakers": [
      "tsuruta-masato",
      "shia"
    ]
  },
  {
    "id": "talk-event-5",
    "title": "第５回：わたしたちは、なにをまとい、なにを未来へ残すのか\n──衣服を手がかりに、社会や文化のつながりと未来の暮らしを考える",
    "date": "2026年X月XX日",
    "time": "00:00",
    "summary": "衣服を手がかりに、社会や文化のつながりと未来の暮らしを考える",
    "description": [
  "今回は、衣服を社会や文化を映す媒体として捉え、日々の装いがどのように人と社会の関係性を形づくっているのかを議論します。登壇するのは、文化価値循環モデルやアートプロジェクトにおける集団的知性を研究する久木元拓さんと、社会デザインや文化政策の分野で活動する若林朋子さんです。",
  "久木元さんは、文化資源がどのように循環し、地域や都市の魅力を生み出していくのかを研究・実践してきました。多様な人々の協働によって形成される“集団的知性”の視点から、衣服やファッションの背景にある価値のつながりを読み解きます。",
  "若林さんは、制度設計や文化政策の観点から、社会課題の解決や暮らしの豊かさに寄与する文化・アートの可能性を探求しています。サステナビリティや公共性の視点を交えながら、服を選び、纏うことが社会をデザインする行為であることを語ります。",
  "二人の対話は、ファッションの専門知識に依存せず、衣服を切り口に文化、制度、地域、日常生活といった多層的なテーマに迫ります。本展が投げかける「わたしたちは、なにをまとい、なにを未来へ残すのか」という問いを来場者と共有しながら、衣服と社会の新たな関係性を探ります。",
  "衣服の素材や手仕事、人とのつながりから生まれる循環は、大量生産・大量消費とは異なる価値観に基づく未来像を描きます。本セッションを通じて、私たち一人ひとりが日々の選択を通して社会とどう関わり、何を未来へ受け渡していくのかについて、具体的な示唆が得られるはずです。"
],
    "speakers": [
      "kukimoto-taku",
      "wakabayashi-tomoko"
    ]
  }
]
